Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/internasjonalt_id_919.html.tmx
Source language: nob
Languages: sme

source: Internasjonalt
sme: Riikkaidgaskasaččat

source: Som fagdepartement er Utenriksdepartementet saksforberedende og utøvende organ for utenrikspolitiske saker, utenriksøkonomiske spørsmål og for bistandssaker.
sme: Fágadepartemeantan lea Olgoriikadepartemeanta olgoriikapolitihka áššiid, olgoriikaekonomiija áššiid ja ovddádusáššiid áššemeannudeaddji ja čađaheaddji orgána.

source: Departementet har to ministre; Utenriksministeren og Utviklingsministeren.
sme: Departemeanttas leat guokte ministara: Olgoriikaministtar ja Ovddádusministtar.

source: På denne siden finner du informasjon og dokumenter som berører det internasjonale som tema på et overordnet nivå.
sme: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket riikkaidgaskasaš diliide fáddán bajimus dásis.

source: Du kan utforske temaet nærmere i menyen til høyre.
sme: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde.

source: Abonner på e-postvarsling
sme: Diŋgo e-poastadieđiheami

source: Nyheter fra departementene om internasjonalt engasjement:
sme: Diŋgo RSS-feed (Coahkkal olgešboalu ja máŋge leaŋkka)

source: Atomkommisjonsmøtet i Murmansk
sme: Ođđa gielddat mielde ja olles buhtadus

source: [Nyhet, Utenriksdepartementet, 05.10.2010]
sme: [Preassadieđáhus, Ruhtadandepartemeanta, 06.06.2014]

source: 3. – 4. oktober ledet statsekretær Erik Lahnstein den norske delegasjonen under det årlige møtet i den norsk-russiske atomkommisjonen.
sme: - Ráđđehus háliida nannet norgga ekonomiija ovdánannávccaid ja sihkkarastit olles riikii árvoráhkadeami, ruhtadanministtar Siv Jensen dadjala.

source: Møtet fant sted i Murmansk.
sme: Odne Ráđđehus árvala 233 gieldda ealáhusaide vuolit bargoaddidivada suoidnemánu 1. beaivvi rájes ja árvala buhtadandoaimmaid sektoriidda, mat gártet ortnega olggobeallái.

source: Nord og sør – sammen i nord Forord til publikasjon: Nordområdesatsingen.
sme: Differensierejuvvon bargoaddidivat: Ođđa gielddat mielde ja olles buhtadus

source: [Tale / artikkel, Utenriksdepartementet, 05.10.2010]
sme: [Preassadieđáhus, Gielda- ja ođasmahttindepartemeanta, 06.06.2014]

source: Nordområdene er regjeringens viktigste strategiske satsingsområde i utenrikspolitikken.
sme: - Ráđđehus háliida nannet norgga ekonomiija ovdánannávccaid ja sihkkarastit olles riikii árvoráhkadeami, ruhtadanministtar Siv Jensen dadjala.

source: Slik har det vært siden 2005 – og slik vil det fortsette, skriver utenriksminister Jonas Gahr Støre i dette forordet. Fortsetter satsingen i nord
sme: Odne Ráđđehus árvala 233 gieldda ealáhusaide vuolit bargoaddidivada suoidnemánu 1. beaivvi rájes ja árvala buhtadandoaimmaid sektoriidda, mat gártet ortnega olggobeallái.

source: [Pressemelding, Forsvarsdepartementet, 05.10.2010]
sme: [Preassadieđáhus, Suodjalusdepartemeanta, 28.05.2014]

source: Nye fartøyer og nytt materiell gir økt kapasitet og aktivitet i Forsvaret i 2011, spesielt i nord.
sme: Sávvá lihku Stoltenbergii NATO ođđa generálačállin [Preassadieđáhus, Stáhtaministara kantuvra, 28.03.2014]

source: – Dette er en del av regjeringens satsning på nordområdene, sier forsvarsminister Grete Faremo.
sme: - Mun háliidan Jens Stoltenbergii sávvat lihku go lea nammaduvvon NATO ođđa generálačállin.

source: Byggesteiner i nord – etablering av BarentsWatch
sme: NATO oažžu dál nana ja čohkkejeaddji generálačálli.

source: [Pressemelding, Fiskeri- og kystdepartementet, 05.10.2010]
sme: Stoltenberg lea otne ožžon duođalaš ja ovddasvástideaddji barggu.

source: - BarentsWatch er et helhetlig overvåkings- og informasjonssystem for de nordlige hav- og kystområdene og en viktig del av regjeringens nordområdestrategi.
sme: Lean viissis dan ala ahte son dan ámmáha doaimmaha NATO-riikkaide buoremussan.

source: Regjeringa foreslår derfor å bevilge 20 millioner kroner til å forberede etablering av BarentsWatch i budsjettet for 2011, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Ráđđehus háliida lagaš ovttasbarggu suinna dien ođđa ámmáhis, cealká stáhtaministtar Erna Solberg. [Artihkal, Justiisa- ja gearggusvuođadepartemeanta, 18.03.2014]

source: Regjeringa vidarefører garantiavtalar eitt år til
sme: Ráđđehus árvala eanet gielddaide differensierejuvvon bargoaddidivada

source: Regjeringa foreslår å vidareføre garantiavtalane som Innovasjon Noreg gjorde i 2009 med Norges Råfisklag og Norges Sildesalgslag i eitt år til, slik at avtalane tek slutt seinast 31. desember 2011. - Avtalane har vore eit viktig bidrag til å halde fisket i gang, seier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Ráđđehus árvala viiddidit dálá differensierejuvvon bargoaddidivada ortnega, nu ahte dat fátmmasta vel 31 gieldda. Seammás guovlluguovdasaš doarjaga njuolggadusaide bohtet eanet sektorspiehkastagat go ovdal, mii dahká ahte muhtin ealáhusaid ferte váldit eret ortnegis.

source: [Nyhet, Landbruks- og matdepartementet, 05.10.2010]
sme: Árvalus sáddejuvvo odne dohkkeheapmái EFTA gozihanorgánii, ESA:i.

source: GFRA 2010 ble presentert i FAOs hovedkvarter i Roma 4. oktober under møtet i FAOs skogkomité.
sme: [Preassadieđáhus, Gielda- ja ođasmahttindepartemeanta, 13.03.2014] Eai leat álkes čovdosat

source: Vedtak for likestilling i FNs menneskerettighetsråd
sme: [Sárdni / artihkal, Suodjalusdepartemeanta, 09.01.2014]

source: [Nyhet, Utenriksdepartementet, 04.10.2010]
sme: [Ođas, Suodjalusdepartemeanta, 08.01.2014]

source: I et enstemmig vedtak 1. oktober besluttet FNs menneskerettighetsråd å opprette en arbeidsgruppe med fokus på å avskaffe diskriminering av kvinner.
sme: Son lea Washington DC:s ja New Yorkas lagamus beivviid ja sus lea viiddis prográmma, masa servet Amerihká eiseválddit ja mearrideaddjit.

source: Arbeidsgruppen skal komme med konkrete anbefalinger til hvordan medlemslandene kan avskaffe kvinnediskriminering, både i lovverk og i praksis.
sme: Eat sáhte navdit iešalddes sihkarin iežamet buriid sihkarvuođa- ja suodjaluspolitihkalaš gaskavuođaid USA:in. Mun háliidan ovddidit ovttasbarggu ain viidáseappot, suodjalusministtar cealká.

source: Møtte Norge første dag i ny jobb
sme: Norga jođiha davviriikkaid suodjalusovttasbarggu

source: [Tale / artikkel, Fornyings-, administrasjons- og kirkedepartementet, 01.10.2010]
sme: Ođđajagemánu 1. b. 2014 rájes Norga jođiha davviriikkaid suodjalusovttasbarggu, NORDEFCO.

source: Hilsning fra fornyings-, administrasjons- og kirkeminister Rigmor Aasrud ved markeringen av 50 årsdagen for innvielsen av Voksenåsen.
sme: – Mii háliidat ovddidit viidáseappot konkrehta ja geavatlaš ovttasbarggu, suodjalusministtar Ine Eriksen Søreide dadjala.

source: Flere dokumenter om temaet
sme: Eanet dokumeanttat fáttá birra
